Repository: ghtmtt/faunalia-website
Catalog: translated/*/index.po
Languages: es, fr

source: Sistemi informativi territoriali liberi ed open source
es: Sistemas informativos territoriales libres y de código abierto
fr: Systèmes d'information géographique libres et en open source

source: Sviluppo
es: Desarrollo
fr: Développement

source: Hai bisogno di un nuovo comando, di un plugin per velocizzare il tuo lavoro o di correggere un bug?
es: ¿Necesita un nuevo comando, un plugin para agilizar su trabajo o corregir algún fallo?
fr: Vous avez besoin d'une nouvelle fonctionnalité, d'une extension pour un travail plus rapide ou bien de corriger un bug

source: :doc:`More info <dev>`
es: :doc:`Más información <dev>`
fr: :doc:`Plus d'info <dev>`

source: Assistenza
es: Asistencia
fr: Assistance

source: Vuoi la certezza e la tranquillità di un supporto costante per la soluzione dei tuoi problemi?
es: ¿Quiere estar seguro de tener un apoyo constante para resolver sus problemas?
fr: Vous recherchez la fiabilité d'une assistance constante pour la résolution de vos problèmes SIG

source: :doc:`More info <support>`
es: :doc:`Más información <support>`
fr: :doc:`Plus d'info <support>`

source: Corsi
es: Cursos
fr: Formation

source: Vuoi imparare, in modo rapido ed efficace, a conoscere e gestire appieno il tuo GIS?
es: ¿Quiere aprender de modo rápido y eficaz a conocer y gestionar en su totalidad su SIG?
fr: Vous voulez apprendre rapidement et efficacement à maitriser votre SIG

source: :doc:`More info <training>`
es: :doc:`Más información <training>`
fr: :doc:`Plus d'info <training>`

source: Twitter stream
es: Twitter Faunalia

source: Facebook stream
es: Facebook Faunalia
